aerial
alfred
beardedspice
cheatsheet
dash
dayone-cli
gfxcardstatus
github
keybase
kitty
moom
muzzle
noun-project
oni
paintbrush
platypus
quip
rescuetime
setapp
sourcetree
spotify
telegram
typora
vimr
visual-studio-code
yourkit-java-profiler
