1password
1password-cli
aerial
airtable
alfred
bartender
beardedspice
calibre
chefdk
db-browser-for-sqlite
docker
dotnet-sdk
dropbox
electronic-wechat
expo-xde
font-merriweather
font-source-code-pro
font-source-code-pro-for-powerline
gitbook-editor
google-chrome
grammarly
iterm2
jetbrains-toolbox
keybase
kite
kitematic
mactex
moom
muzzle
nvidia-geforce-now
osxfuse
rescuetime
sdformatter
setapp
sourcetree
spotify
steam
sublime-text
teamviewer
typora
vimr
visual-studio-code
vmware-remote-console
xquartz
zerotier-one
