tap "hhvm/hhvm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "homebrew/core"
tap "mistertea/et"
tap "rbenv/tap"
tap "thoughtbot/formulae"

brew "mas"

brew "asciinema"
brew "aspell"
brew "awk"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "composer"
brew "coreutils"
brew "diff-so-fancy"
brew "easy-git"
brew "pinentry-mac"
brew "exa"
brew "fetchmail"
brew "getmail"
brew "ghostscript"
brew "git"
brew "git-ssh"
brew "node"
brew "gitmoji"
brew "python"
brew "gmp"
brew "gnu-sed"
brew "go"
brew "go@1.12"
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "iperf"
brew "iperf3"
brew "iproute2mac"
brew "jmeter"
brew "jq"
brew "kafkacat"
brew "kotlin"
brew "kubernetes-cli"
brew "lynx"
brew "moreutils"
brew "mosh"
brew "mtr"
brew "mutt"
brew "mycli"
brew "neofetch"
brew "neovim"
brew "nodenv"
brew "openssh"
brew "pdsh"
brew "pipenv"
brew "procmail"
brew "pstree"
brew "pypy"
brew "ruby-build"
brew "rbenv"
brew "rbspy"
brew "rdate"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "shfmt"
brew "socat"
brew "sparkey"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "titlecase"
brew "tldr"
brew "tmux"
brew "travis"
brew "tree"
brew "watch"
brew "watchman"
brew "wget"
brew "yamllint"
brew "yarn"
brew "zsh"
brew "mistertea/et/et"
brew "pyenv"

cask "1password-beta"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "cscreen"
cask "docker"
cask "dropbox"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "gfxcardstatus"
cask "jetbrains-toolbox"
cask "keybase"
cask "moom"
cask "multipass"
cask "osxfuse"
cask "rescuetime"
cask "sensiblesidebuttons"
cask "spotify"
cask "visual-studio-code"
cask "wechat"
cask "wireshark"
cask "zerotier-one"
cask "setapp"
cask "iterm2-beta"
cask "google-chrome"
cask "google-drive-file-stream"
cask "emacs"

mas "1Blocker", id: 1107421413
mas "Discovery", id: 1381004916
mas "Disk Speed Test", id: 425264550
mas "Microsoft Remote Desktop", id: 1295203466
mas "OverPicture", id: 1188020834
mas "Xcode", id: 497799835
