aria2
automake
autossh
awscli
bash
bat
binutils
bison
byobu
caddy
clang-format
cmake
cocoapods
colordiff
csvkit
dep
diff-so-fancy
direnv
docker-clean
railwaycat/emacsmacport/emacs-mac
exa
fabric
fabric-completion
fasd
fd
fish
fzf
fzy
gcc
ghostscript
ghq
git
git-lfs
glide
glog
glpk
goenv
google-benchmark
googler
gpg-agent
highlight
htop
httpie
hub
hugo
iftop
imagemagick@6
ios-deploy
ios-webkit-debug-proxy
iperf
ipython
ispell
isync
jrnl
kubernetes-cli
lesspipe
librsvg
libsodium
libssh
lynx
lzo
macvim
memcached
moreutils
mosh
mysql
nasm
ncdu
neofetch
neomutt
neovim
nmap
nnn
node
nodenv
ocaml
openssh
openssl@1.1
pinentry-mac
pipenv
portaudio
pv
pypy3
qcachegrind
qemu
rbenv
reattach-to-user-namespace
redis
andyfangdz/mac/ripgrep-avx
ruby
sha2
shyaml
socat
telnet
terminal-notifier
terraform
texinfo
thrift@0.9
tldr
tree
watch
weechat
wget
yarn
youtube-dl
zsh
