aria2
automake
awscli
bash
binutils
byobu
caddy
clang-format
cmake
cocoapods
dep
direnv
d12frosted/emacs-plus/emacs-plus
exa
fd
fish
fzf
fzy
gcc
git
git-lfs
glog
glpk
gnupg
goenv
google-benchmark
gpg-agent
graphviz
htop
hub
hugo
ideviceinstaller
ios-deploy
ipython
ispell
libsodium
libssh
lzo
macvim
mosh
nasm
neofetch
neovim
nodenv
ocaml
openssl@1.1
pinentry-mac
pipenv
portaudio
pv
qemu
redis
andyfangdz/mac/ripgrep-avx
ruby
sha2
telnet
terraform
tree
unison
weechat
wget
yarn
youtube-dl
zsh
